Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Hour-of-Day Activity
de: Aktivität nach Tagesstunde
es: Actividad por hora del día
fr: Activité par heure de la journée
hi: घंटे-वार गतिविधि
it: Attività per ora del giorno
ja: 時間帯別アクティビティ
ko: 시간대별 활동
pt_br: Atividade por hora do dia
zh_hans: 按时段的活动
zh_hant: 依時段的活動

source: Hourly Activity
de: Stündliche Aktivität
es: Actividad por hora
fr: Activité horaire
hi: प्रति घंटा गतिविधि
it: Attività oraria
ja: 時間別アクティビティ
ko: 시간별 활동
pt_br: Atividade por hora
zh_hans: 每小时活动
zh_hant: 每小時活動

source: Hours
de: Stunden
es: Horas
fr: Heures
hi: घंटे
it: Ore
ja: 時間
ko: 시간
pt_br: Horas
zh_hans: 小时
zh_hant: 小時

source: How fast you're reviewing — your average tagging rate this session
de: Wie schnell Sie prüfen — Ihre durchschnittliche Tagging-Rate in dieser Sitzung
es: Qué tan rápido revisas — tu ritmo medio de etiquetado en esta sesión
fr: Votre vitesse de révision — votre cadence moyenne d'étiquetage dans cette session
hi: आप कितनी तेज़ी से समीक्षा कर रहे हैं — इस सत्र में आपकी औसत टैगिंग दर
it: Quanto velocemente stai esaminando — il tuo ritmo medio di tagging in questa sessione
ja: レビューの速さ — このセッションの平均タグ付けレート
ko: 검토 속도 — 이 세션의 평균 태그 지정 속도
pt_br: Quão rápido você está revisando — sua taxa média de marcação nesta sessão
zh_hans: 您的审阅速度——本次会话的平均标记速率
zh_hant: 您的審閱速度——本次工作階段的平均標記速率

source: How It Works
de: So funktioniert es
es: Cómo funciona
fr: Comment ça marche
hi: यह कैसे काम करता है
it: Come funziona
ja: 仕組み
ko: 작동 방식
pt_br: Como funciona
zh_hans: 工作原理
zh_hant: 運作方式

source: How many emails each reviewer has tagged, by category — useful for tracking review progress
de: Wie viele E-Mails jeder Prüfer getaggt hat, nach Kategorie — nützlich zur Verfolgung des Prüffortschritts
es: Cuántos correos ha etiquetado cada revisor, por categoría — útil para seguir el progreso de la revisión
fr: Nombre d'e-mails étiquetés par chaque réviseur, par catégorie — utile pour suivre l'avancement de la revue
hi: हर समीक्षक ने श्रेणी के अनुसार कितने ईमेल टैग किए — समीक्षा प्रगति ट्रैक करने में उपयोगी
it: Quante email ha taggato ogni revisore, per categoria — utile per seguire l'avanzamento della revisione
ja: 各レビュー担当者がカテゴリ別にタグ付けしたメール数 — レビュー進捗の追跡に便利
ko: 각 검토자가 카테고리별로 태그한 이메일 수 — 검토 진행 상황 추적에 유용
pt_br: Quantos e-mails cada revisor marcou, por categoria — útil para acompanhar o progresso da revisão
zh_hans: 每位审阅人按类别标记的邮件数量——便于跟踪审阅进度
zh_hant: 每位審閱人依類別標記的郵件數量——便於追蹤審閱進度

source: How this answer was made
de: Wie diese Antwort entstand
es: Cómo se elaboró esta respuesta
fr: Comment cette réponse a été produite
hi: यह उत्तर कैसे बना
it: Come è stata prodotta questa risposta
ja: この回答の作られ方
ko: 이 답변이 만들어진 방법
pt_br: Como esta resposta foi produzida
zh_hans: 此答案是如何生成的
zh_hant: 此答案是如何產生的

source: How this job works
de: So funktioniert diese Aufgabe
es: Cómo funciona este trabajo
fr: Comment fonctionne cette tâche
hi: यह कार्य कैसे काम करता है
it: Come funziona questa attività
ja: このジョブの仕組み
ko: 이 작업의 작동 방식
pt_br: Como este trabalho funciona
zh_hans: 此任务的工作原理
zh_hant: 此工作的運作方式

source: How this job works — show the step-by-step guide again
de: So funktioniert diese Aufgabe — Schritt-für-Schritt-Anleitung erneut zeigen
es: Cómo funciona este trabajo — volver a mostrar la guía paso a paso
fr: Comment fonctionne cette tâche — réafficher le guide pas à pas
hi: यह कार्य कैसे काम करता है — चरण-दर-चरण गाइड फिर दिखाएँ
it: Come funziona questa attività — mostra di nuovo la guida passo passo
ja: このジョブの仕組み — ステップごとのガイドを再表示
ko: 이 작업의 작동 방식 — 단계별 안내 다시 보기
pt_br: Como este trabalho funciona — mostrar o guia passo a passo novamente
zh_hans: 此任务的工作原理——再次显示分步指南
zh_hant: 此工作的運作方式——再次顯示逐步指南

source: How to review documents:
de: So prüfen Sie Dokumente:
es: Cómo revisar documentos:
fr: Comment examiner les documents :
hi: दस्तावेज़ों की समीक्षा कैसे करें:
it: Come esaminare i documenti:
ja: 書類のレビュー方法:
ko: 문서 검토 방법:
pt_br: Como revisar documentos:
zh_hans: 如何审阅文档：
zh_hant: 如何審閱文件：

source: How to review emails:
de: So prüfen Sie E-Mails:
es: Cómo revisar correos:
fr: Comment examiner les e-mails :
hi: ईमेल की समीक्षा कैसे करें:
it: Come esaminare le email:
ja: メールのレビュー方法:
ko: 이메일 검토 방법:
pt_br: Como revisar e-mails:
zh_hans: 如何审阅邮件：
zh_hant: 如何審閱郵件：

source: How to Use AI Assistant
de: So verwenden Sie den KI-Assistenten
es: Cómo usar el Asistente de IA
fr: Comment utiliser l'assistant IA
hi: AI सहायक का उपयोग कैसे करें
it: Come usare l'Assistente IA
ja: AI アシスタントの使い方
ko: AI 어시스턴트 사용법
pt_br: Como usar o Assistente de IA
zh_hans: 如何使用 AI 助手
zh_hant: 如何使用 AI 助理

source: How to Use AI Digest
de: So verwenden Sie den KI-Digest
es: Cómo usar el Resumen de IA
fr: Comment utiliser le digest IA
hi: AI डाइजेस्ट का उपयोग कैसे करें
it: Come usare il Digest IA
ja: AI ダイジェストの使い方
ko: AI 다이제스트 사용법
pt_br: Como usar o Resumo de IA
zh_hans: 如何使用 AI 摘要
zh_hant: 如何使用 AI 摘要

source: How to Use Anomaly Detection
de: So verwenden Sie die Anomalieerkennung
es: Cómo usar la Detección de anomalías
fr: Comment utiliser la détection d'anomalies
hi: विसंगति पहचान का उपयोग कैसे करें
it: Come usare il Rilevamento anomalie
ja: 異常検出の使い方
ko: 이상 징후 감지 사용법
pt_br: Como usar a Detecção de anomalias
zh_hans: 如何使用异常检测
zh_hant: 如何使用異常偵測

source: How to Use Archive Comparison
de: So verwenden Sie den Archivvergleich
es: Cómo usar la Comparación de archivos
fr: Comment utiliser la comparaison d'archives
hi: संग्रह तुलना का उपयोग कैसे करें
it: Come usare il Confronto archivi
ja: アーカイブ比較の使い方
ko: 아카이브 비교 사용법
pt_br: Como usar a Comparação de arquivos
zh_hans: 如何使用归档比较
zh_hant: 如何使用封存比較

source: How to Use Attachments
de: So verwenden Sie Anhänge
es: Cómo usar los Adjuntos
fr: Comment utiliser les pièces jointes
hi: अटैचमेंट का उपयोग कैसे करें
it: Come usare gli Allegati
ja: 添付ファイルの使い方
ko: 첨부 파일 사용법
pt_br: Como usar os Anexos
zh_hans: 如何使用附件
zh_hant: 如何使用附件

source: How to Use Automation Rules
de: So verwenden Sie Automatisierungsregeln
es: Cómo usar las Reglas de automatización
fr: Comment utiliser les règles d'automatisation
hi: स्वचालन नियमों का उपयोग कैसे करें
it: Come usare le Regole di automazione
ja: 自動化ルールの使い方
ko: 자동화 규칙 사용법
pt_br: Como usar as Regras de automação
zh_hans: 如何使用自动化规则
zh_hant: 如何使用自動化規則

source: How to Use Background Findings
de: So verwenden Sie Hintergrundbefunde
es: Cómo usar los Hallazgos en segundo plano
fr: Comment utiliser les constats en arrière-plan
hi: पृष्ठभूमि निष्कर्षों का उपयोग कैसे करें
it: Come usare i Risultati in background
ja: バックグラウンド検出の使い方
ko: 백그라운드 발견 사용법
pt_br: Como usar os Achados em segundo plano
zh_hans: 如何使用后台发现
zh_hant: 如何使用背景發現

source: How to Use Batch Operations
de: So verwenden Sie Stapelvorgänge
es: Cómo usar las Operaciones por lotes
fr: Comment utiliser les opérations par lot
hi: बैच ऑपरेशन का उपयोग कैसे करें
it: Come usare le Operazioni in batch
ja: バッチ操作の使い方
ko: 일괄 작업 사용법
pt_br: Como usar as Operações em lote
zh_hans: 如何使用批量操作
zh_hant: 如何使用批次操作

source: How to Use Bates Numbering
de: So verwenden Sie die Bates-Nummerierung
es: Cómo usar la Numeración Bates
fr: Comment utiliser la numérotation Bates
hi: Bates क्रमांकन का उपयोग कैसे करें
it: Come usare la Numerazione Bates
ja: Bates 番号付けの使い方
ko: Bates 번호 매기기 사용법
pt_br: Como usar a Numeração Bates
zh_hans: 如何使用 Bates 编号
zh_hant: 如何使用 Bates 編號

source: How to Use Chain of Custody
de: So verwenden Sie die Beweiskette
es: Cómo usar la Cadena de custodia
fr: Comment utiliser la chaîne de conservation
hi: अभिरक्षा श्रृंखला का उपयोग कैसे करें
it: Come usare la Catena di custodia
ja: 証拠の連鎖の使い方
ko: 보관 연속성 사용법
pt_br: Como usar a Cadeia de custódia
zh_hans: 如何使用证据链
zh_hant: 如何使用監管鏈

source: How to Use Communication Patterns
de: So verwenden Sie Kommunikationsmuster
es: Cómo usar los Patrones de comunicación
fr: Comment utiliser les schémas de communication
hi: संचार पैटर्न का उपयोग कैसे करें
it: Come usare gli Schemi di comunicazione
ja: コミュニケーションパターンの使い方
ko: 커뮤니케이션 패턴 사용법
pt_br: Como usar os Padrões de comunicação
zh_hans: 如何使用沟通模式
zh_hant: 如何使用溝通模式

source: How to Use Custodian Management
de: So verwenden Sie die Verwahrerverwaltung
es: Cómo usar la Gestión de custodios
fr: Comment utiliser la gestion des dépositaires
hi: संरक्षक प्रबंधन का उपयोग कैसे करें
it: Come usare la Gestione dei custodi
ja: 保管者管理の使い方
ko: 보관자 관리 사용법
pt_br: Como usar o Gerenciamento de custodiantes
zh_hans: 如何使用保管人管理
zh_hant: 如何使用保管人管理

source: How to Use Duplicate Manager
de: So verwenden Sie den Duplikat-Manager
es: Cómo usar el Gestor de duplicados
fr: Comment utiliser le gestionnaire de doublons
hi: डुप्लिकेट प्रबंधक का उपयोग कैसे करें
it: Come usare il Gestore duplicati
ja: 重複マネージャの使い方
ko: 중복 관리자 사용법
pt_br: Como usar o Gerenciador de duplicatas
zh_hans: 如何使用重复项管理器
zh_hant: 如何使用重複項目管理器

source: How to use E-Discovery
de: So nutzen Sie E-Discovery
es: Cómo usar E-Discovery
fr: Comment utiliser l'e-discovery
hi: ई-डिस्कवरी का उपयोग कैसे करें
it: Come usare l'e-discovery
ja: e ディスカバリの使い方
ko: E-Discovery 사용 방법
pt_br: Como usar o E-Discovery
zh_hans: 如何使用电子取证
zh_hant: 如何使用電子蒐證

source: How to Use E-Discovery
de: So nutzen Sie E-Discovery
es: Cómo usar E-Discovery
fr: Comment utiliser l'e-discovery
hi: ई-डिस्कवरी का उपयोग कैसे करें
it: Come usare l'e-discovery
ja: e ディスカバリの使い方
ko: E-Discovery 사용 방법
pt_br: Como usar o E-Discovery
zh_hans: 如何使用电子取证
zh_hant: 如何使用電子蒐證

source: How to Use Email Analytics
de: So verwenden Sie die E-Mail-Analytik
es: Cómo usar la Analítica de correo
fr: Comment utiliser les analyses d'e-mails
hi: ईमेल विश्लेषण का उपयोग कैसे करें
it: Come usare le Analisi email
ja: メール分析の使い方
ko: 이메일 분석 사용법
pt_br: Como usar a Análise de e-mails
zh_hans: 如何使用邮件分析
zh_hant: 如何使用郵件分析

source: How to Use Email Organizer
de: So verwenden Sie den E-Mail-Organizer
es: Cómo usar el Organizador de correo
fr: Comment utiliser l'organiseur d'e-mails
hi: ईमेल ऑर्गनाइज़र का उपयोग कैसे करें
it: Come usare l'Organizzatore email
ja: メールオーガナイザーの使い方
ko: 이메일 정리 도구 사용법
pt_br: Como usar o Organizador de e-mails
zh_hans: 如何使用邮件整理器
zh_hant: 如何使用郵件整理器

source: How to Use Email Timeline
de: So verwenden Sie die E-Mail-Zeitleiste
es: Cómo usar la Cronología de correo
fr: Comment utiliser la chronologie des e-mails
hi: ईमेल समयरेखा का उपयोग कैसे करें
it: Come usare la Cronologia email
ja: メールタイムラインの使い方
ko: 이메일 타임라인 사용법
pt_br: Como usar a Linha do tempo de e-mails
zh_hans: 如何使用邮件时间线
zh_hant: 如何使用郵件時間軸

source: How to Use Executive Dashboard
de: So verwenden Sie das Executive-Dashboard
es: Cómo usar el Panel ejecutivo
fr: Comment utiliser le tableau de bord de direction
hi: कार्यकारी डैशबोर्ड का उपयोग कैसे करें
it: Come usare la Dashboard direzionale
ja: エグゼクティブダッシュボードの使い方
ko: 경영진 대시보드 사용법
pt_br: Como usar o Painel executivo
zh_hans: 如何使用高管仪表板
zh_hant: 如何使用高階主管儀表板

source: How to Use Forensic Review
de: So verwenden Sie die forensische Prüfung
es: Cómo usar la Revisión forense
fr: Comment utiliser la révision forensique
hi: फ़ोरेंसिक समीक्षा का उपयोग कैसे करें
it: Come usare la Revisione forense
ja: フォレンジックレビューの使い方
ko: 포렌식 검토 사용법
pt_br: Como usar a Revisão forense
zh_hans: 如何使用取证审阅
zh_hant: 如何使用取證審閱

source: How to Use GDPR Compliance
de: So verwenden Sie die DSGVO-Konformität
es: Cómo usar el Cumplimiento RGPD
fr: Comment utiliser la conformité RGPD
hi: GDPR अनुपालन का उपयोग कैसे करें
it: Come usare la Conformità GDPR
ja: GDPR コンプライアンスの使い方
ko: GDPR 준수 사용법
pt_br: Como usar a Conformidade com o GDPR
zh_hans: 如何使用 GDPR 合规
zh_hant: 如何使用 GDPR 合規

source: How to Use General Analysis
de: So verwenden Sie die allgemeine Analyse
es: Cómo usar el Análisis general
fr: Comment utiliser l'analyse générale
hi: सामान्य विश्लेषण का उपयोग कैसे करें
it: Come usare l'Analisi generale
ja: 一般分析の使い方
ko: 일반 분석 사용법
pt_br: Como usar a Análise geral
zh_hans: 如何使用常规分析
zh_hant: 如何使用一般分析

source: How to Use Investigation Workbench
de: So verwenden Sie die Ermittlungs-Workbench
es: Cómo usar el Banco de investigación
fr: Comment utiliser l'atelier d'enquête
hi: जाँच वर्कबेंच का उपयोग कैसे करें
it: Come usare il Banco di indagine
ja: 調査ワークベンチの使い方
ko: 조사 워크벤치 사용법
pt_br: Como usar a Bancada de investigação
zh_hans: 如何使用调查工作台
zh_hant: 如何使用調查工作台

source: How to Use IOC Extractor
de: So verwenden Sie den IOC-Extraktor
es: Cómo usar el Extractor de IOC
fr: Comment utiliser l'extracteur d'IOC
hi: IOC एक्सट्रैक्टर का उपयोग कैसे करें
it: Come usare l'Estrattore IOC
ja: IOC 抽出の使い方
ko: IOC 추출기 사용법
pt_br: Como usar o Extrator de IOC
zh_hans: 如何使用 IOC 提取器
zh_hant: 如何使用 IOC 擷取器

source: How to Use IT Admin Analysis
de: So verwenden Sie die IT-Admin-Analyse
es: Cómo usar el Análisis de administración de TI
fr: Comment utiliser l'analyse admin IT
hi: IT व्यवस्थापक विश्लेषण का उपयोग कैसे करें
it: Come usare l'Analisi amministratore IT
ja: IT 管理者分析の使い方
ko: IT 관리자 분석 사용법
pt_br: Como usar a Análise de admin de TI
zh_hans: 如何使用 IT 管理员分析
zh_hant: 如何使用 IT 管理員分析

source: How to Use Keyword Monitor
de: So verwenden Sie den Schlüsselwort-Monitor
es: Cómo usar el Monitor de palabras clave
fr: Comment utiliser le moniteur de mots-clés
hi: कीवर्ड मॉनिटर का उपयोग कैसे करें
it: Come usare il Monitor parole chiave
ja: キーワードモニターの使い方
ko: 키워드 모니터 사용법
pt_br: Como usar o Monitor de palavras-chave
zh_hans: 如何使用关键词监控
zh_hant: 如何使用關鍵字監控

source: How to Use Knowledge Graph
de: So verwenden Sie den Wissensgraphen
es: Cómo usar el Grafo de conocimiento
fr: Comment utiliser le graphe de connaissances
hi: ज्ञान ग्राफ़ का उपयोग कैसे करें
it: Come usare il Grafo della conoscenza
ja: ナレッジグラフの使い方
ko: 지식 그래프 사용법
pt_br: Como usar o Grafo de conhecimento
zh_hans: 如何使用知识图谱
zh_hant: 如何使用知識圖譜

source: How to Use Legal Review
de: So verwenden Sie die juristische Prüfung
es: Cómo usar la Revisión legal
fr: Comment utiliser la révision juridique
hi: कानूनी समीक्षा का उपयोग कैसे करें
it: Come usare la Revisione legale
ja: 法務レビューの使い方
ko: 법률 검토 사용법
pt_br: Como usar a Revisão jurídica
zh_hans: 如何使用法律审阅
zh_hant: 如何使用法律審閱

source: How to Use Near Duplicate Detection
de: So verwenden Sie die Beinahe-Duplikat-Erkennung
es: Cómo usar la Detección de casi duplicados
fr: Comment utiliser la détection de quasi-doublons
hi: लगभग-डुप्लिकेट पहचान का उपयोग कैसे करें
it: Come usare il Rilevamento quasi-duplicati
ja: 近似重複検出の使い方
ko: 근접 중복 감지 사용법
pt_br: Como usar a Detecção de quase duplicatas
zh_hans: 如何使用近似重复检测
zh_hant: 如何使用近似重複偵測

source: How to Use Predictive Coding
de: So verwenden Sie Predictive Coding
es: Cómo usar la Codificación predictiva
fr: Comment utiliser le codage prédictif
hi: पूर्वानुमान कोडिंग का उपयोग कैसे करें
it: Come usare la Codifica predittiva
ja: 予測コーディングの使い方
ko: 예측 코딩 사용법
pt_br: Como usar a Codificação preditiva
zh_hans: 如何使用预测编码
zh_hant: 如何使用預測編碼

source: How to Use Relationship Graph
de: So verwenden Sie den Beziehungsgraphen
es: Cómo usar el Grafo de relaciones
fr: Comment utiliser le graphe de relations
hi: संबंध ग्राफ़ का उपयोग कैसे करें
it: Come usare il Grafo delle relazioni
ja: 関係グラフの使い方
ko: 관계 그래프 사용법
pt_br: Como usar o Grafo de relacionamentos
zh_hans: 如何使用关系图谱
zh_hant: 如何使用關係圖譜

source: How to Use Review Batches
de: So verwenden Sie Prüfstapel
es: Cómo usar los Lotes de revisión
fr: Comment utiliser les lots de révision
hi: समीक्षा बैच का उपयोग कैसे करें
it: Come usare i Lotti di revisione
ja: レビューバッチの使い方
ko: 검토 배치 사용법
pt_br: Como usar os Lotes de revisão
zh_hans: 如何使用审阅批次
zh_hant: 如何使用審閱批次

source: How to Use Smart Alerts
de: So verwenden Sie Smart Alerts
es: Cómo usar las Alertas inteligentes
fr: Comment utiliser les alertes intelligentes
hi: स्मार्ट अलर्ट का उपयोग कैसे करें
it: Come usare gli Avvisi intelligenti
ja: スマートアラートの使い方
ko: 스마트 알림 사용법
pt_br: Como usar os Alertas inteligentes
zh_hans: 如何使用智能提醒
zh_hant: 如何使用智慧型提示

source: How to use this feature
de: So nutzen Sie diese Funktion
es: Cómo usar esta función
fr: Comment utiliser cette fonctionnalité
hi: इस सुविधा का उपयोग कैसे करें
it: Come usare questa funzione
ja: この機能の使い方
ko: 이 기능 사용 방법
pt_br: Como usar este recurso
zh_hans: 如何使用此功能
zh_hant: 如何使用此功能

source: How to Use Thread Summarizer
de: So verwenden Sie den Thread-Zusammenfasser
es: Cómo usar el Resumidor de hilos
fr: Comment utiliser le résumeur de fils
hi: थ्रेड सारांशक का उपयोग कैसे करें
it: Come usare il Riassuntore di thread
ja: スレッド要約の使い方
ko: 스레드 요약기 사용법
pt_br: Como usar o Resumidor de conversas
zh_hans: 如何使用会话总结器
zh_hant: 如何使用討論串摘要器

source: How to Use Topic Clusters
de: So verwenden Sie Themencluster
es: Cómo usar los Grupos de temas
fr: Comment utiliser les groupes de sujets
hi: विषय समूहों का उपयोग कैसे करें
it: Come usare i Cluster di argomenti
ja: トピッククラスタの使い方
ko: 주제 클러스터 사용법
pt_br: Como usar os Grupos de tópicos
zh_hans: 如何使用主题聚类
zh_hant: 如何使用主題叢集

source: How will you use mailin? This sets your default layout, visible tools, and AI suggestions. You can change it anytime in Settings.
de: Wie werden Sie mailin nutzen? Das legt Ihr Standardlayout, sichtbare Werkzeuge und KI-Vorschläge fest. Sie können es jederzeit in den Einstellungen ändern.
es: ¿Cómo usarás mailin? Esto define tu diseño predeterminado, las herramientas visibles y las sugerencias de IA. Puedes cambiarlo en cualquier momento en Ajustes.
fr: Comment utiliserez-vous mailin ? Cela définit votre disposition par défaut, les outils visibles et les suggestions IA. Vous pourrez le changer à tout moment dans Réglages.
hi: आप mailin का उपयोग कैसे करेंगे? यह आपका डिफ़ॉल्ट लेआउट, दिखने वाले टूल और AI सुझाव तय करता है। इसे आप कभी भी सेटिंग्स में बदल सकते हैं।
it: Come userai mailin? Questo imposta il layout predefinito, gli strumenti visibili e i suggerimenti IA. Puoi cambiarlo in qualsiasi momento nelle Impostazioni.
ja: mailin をどのように使いますか？これによりデフォルトのレイアウト、表示するツール、AI の提案が決まります。設定でいつでも変更できます。
ko: mailin을 어떻게 사용하시겠습니까? 기본 레이아웃, 표시되는 도구, AI 제안이 이에 따라 설정됩니다. 설정에서 언제든 변경할 수 있습니다.
pt_br: Como você usará o mailin? Isso define seu layout padrão, as ferramentas visíveis e as sugestões de IA. Você pode alterar a qualquer momento em Ajustes.
zh_hans: 您将如何使用 mailin？这将设置您的默认布局、可见工具和 AI 建议。您可以随时在设置中更改。
zh_hant: 您將如何使用 mailin？這會設定您的預設佈局、可見工具和 AI 建議。您可以隨時在設定中更改。

source: How your documents are distributed across privilege categories
de: Wie Ihre Dokumente über die Privilegierungskategorien verteilt sind
es: Cómo se distribuyen tus documentos entre las categorías de privilegio
fr: Répartition de vos documents entre les catégories de privilège
hi: आपके दस्तावेज़ विशेषाधिकार श्रेणियों में कैसे बँटे हैं
it: Come sono distribuiti i tuoi documenti tra le categorie di privilegio
ja: 書類が秘匿特権カテゴリにどう分布しているか
ko: 문서가 특권 카테고리에 어떻게 분포되어 있는지
pt_br: Como seus documentos estão distribuídos pelas categorias de privilégio
zh_hans: 您的文档在特权类别中的分布情况
zh_hant: 您的文件在特權類別中的分佈情況

source: How your request was understood — refine the wording if this isn't what you meant
de: Wie Ihre Anfrage verstanden wurde — formulieren Sie um, falls das nicht gemeint war
es: Cómo se entendió tu solicitud — ajusta la redacción si no es lo que querías decir
fr: Comment votre demande a été comprise — reformulez si ce n'est pas ce que vous vouliez dire
hi: आपका अनुरोध कैसे समझा गया — यदि यह आपका आशय नहीं था तो शब्द बदलें
it: Come è stata interpretata la tua richiesta — rivedi la formulazione se non è ciò che intendevi
ja: リクエストがどう理解されたか — 意図と違う場合は表現を変えてください
ko: 요청이 어떻게 이해되었는지 — 의도와 다르면 표현을 다듬으세요
pt_br: Como sua solicitação foi entendida — refine o texto se não for isso que você quis dizer
zh_hans: 您的请求是如何被理解的——如果不是您的本意，请调整措辞
zh_hant: 您的要求是如何被理解的——如果不是您的本意，請調整措辭

source: How your tagged emails are distributed across categories
de: Wie Ihre getaggten E-Mails über die Kategorien verteilt sind
es: Cómo se distribuyen tus correos etiquetados entre las categorías
fr: Répartition de vos e-mails étiquetés entre les catégories
hi: आपके टैग किए ईमेल श्रेणियों में कैसे बँटे हैं
it: Come sono distribuite le tue email taggate tra le categorie
ja: タグ付けしたメールがカテゴリにどう分布しているか
ko: 태그된 이메일이 카테고리에 어떻게 분포되어 있는지
pt_br: Como seus e-mails marcados estão distribuídos pelas categorias
zh_hans: 您已标记的邮件在类别中的分布情况
zh_hant: 您已標記的郵件在類別中的分佈情況

source: HTML View
de: HTML-Ansicht
es: Vista HTML
fr: Vue HTML
hi: HTML दृश्य
it: Vista HTML
ja: HTML 表示
ko: HTML 보기
pt_br: Visualização HTML
zh_hans: HTML 视图
zh_hant: HTML 檢視

source: HTML view height
de: Höhe der HTML-Ansicht
es: Altura de la vista HTML
fr: Hauteur de la vue HTML
hi: HTML दृश्य ऊँचाई
it: Altezza della vista HTML
ja: HTML 表示の高さ
ko: HTML 보기 높이
pt_br: Altura da visualização HTML
zh_hans: HTML 视图高度
zh_hant: HTML 檢視高度

source: Hub Person
de: Knotenperson
es: Persona central
fr: Personne pivot
hi: केंद्रीय व्यक्ति
it: Persona centrale
ja: ハブとなる人物
ko: 허브 인물
pt_br: Pessoa central
zh_hans: 核心人物
zh_hant: 核心人物

source: Hunt for data leaving the org — scan sensitive terms, analyze outbound traffic, and report suspected exfiltration.
de: Nach abfließenden Daten suchen — sensible Begriffe scannen, ausgehenden Verkehr analysieren und vermutete Exfiltration berichten.
es: Buscar datos que salen de la organización — escanear términos sensibles, analizar el tráfico saliente e informar de posibles exfiltraciones.
fr: Traquer les données qui quittent l'organisation — analyser les termes sensibles, examiner le trafic sortant et signaler les exfiltrations suspectées.
hi: संगठन से बाहर जाते डेटा की खोज करें — संवेदनशील शब्द स्कैन करें, बाहरी ट्रैफ़िक का विश्लेषण करें और संदिग्ध डेटा चोरी की रिपोर्ट करें।
it: Cercare dati in uscita dall'organizzazione — scansionare termini sensibili, analizzare il traffico in uscita e segnalare la sospetta esfiltrazione.
ja: 組織外へのデータ流出を追跡 — 機密語句をスキャンし、送信トラフィックを分析し、流出の疑いを報告します。
ko: 조직 밖으로 나가는 데이터를 추적 — 민감한 용어를 스캔하고, 발신 트래픽을 분석하고, 유출 의심을 보고합니다.
pt_br: Caçar dados saindo da organização — varrer termos sensíveis, analisar o tráfego de saída e relatar suspeitas de exfiltração.
zh_hans: 追查流出组织的数据 — 扫描敏感词、分析外发流量并报告疑似外泄。
zh_hant: 追查流出組織的資料 — 掃描敏感詞、分析外送流量並回報疑似外洩。

source: Hunt the archive proactively on a hypothesis, extract indicators, and report what you found — before anyone reports it to you.
de: Das Archiv proaktiv anhand einer Hypothese durchsuchen, Indikatoren extrahieren und berichten, was Sie gefunden haben — bevor es Ihnen jemand meldet.
es: Buscar en el archivo de forma proactiva a partir de una hipótesis, extraer indicadores e informar de lo encontrado — antes de que alguien te lo notifique.
fr: Fouiller l'archive de façon proactive à partir d'une hypothèse, extraire des indicateurs et rendre compte de ce que vous avez trouvé — avant qu'on vous le signale.
hi: किसी परिकल्पना पर आर्काइव में सक्रिय खोज करें, संकेतक निकालें और रिपोर्ट करें कि आपने क्या पाया — इससे पहले कि कोई आपको बताए।
it: Esplorare l'archivio in modo proattivo partendo da un'ipotesi, estrarre indicatori e riferire ciò che hai trovato — prima che qualcuno te lo segnali.
ja: 仮説に基づいてアーカイブを能動的に調査し、指標を抽出し、誰かに報告される前に見つけたことを報告します。
ko: 가설을 바탕으로 아카이브를 선제적으로 탐색하고, 지표를 추출하고, 누군가 신고하기 전에 발견한 내용을 보고합니다.
pt_br: Investigar o arquivo proativamente a partir de uma hipótese, extrair indicadores e relatar o que você encontrou — antes que alguém relate a você.
zh_hans: 基于假设主动排查归档、提取指标，并在别人报告给你之前汇报你的发现。
zh_hant: 根據假設主動清查封存、擷取指標，並在別人回報給你之前報告你的發現。

source: Hybrid — NLP foundation + RAG + MoE experts + cloud experts + dynamic fan-in synthesis
de: Hybrid — NLP-Grundlage + RAG + MoE-Experten + Cloud-Experten + dynamische Fan-in-Synthese
es: Híbrido — base NLP + RAG + expertos MoE + expertos en la nube + síntesis convergente dinámica
fr: Hybride — base NLP + RAG + experts MoE + experts cloud + synthèse convergente dynamique
hi: हाइब्रिड — NLP आधार + RAG + MoE विशेषज्ञ + क्लाउड विशेषज्ञ + गतिशील फ़ैन-इन संश्लेषण
it: Ibrido — base NLP + RAG + esperti MoE + esperti cloud + sintesi convergente dinamica
ja: ハイブリッド — NLP 基盤 + RAG + MoE エキスパート + クラウドエキスパート + 動的ファンイン統合
ko: 하이브리드 — NLP 기반 + RAG + MoE 전문가 + 클라우드 전문가 + 동적 팬인 합성
pt_br: Híbrido — base NLP + RAG + especialistas MoE + especialistas em nuvem + síntese convergente dinâmica
zh_hans: 混合 — NLP 基础 + RAG + MoE 专家 + 云端专家 + 动态汇聚综合
zh_hant: 混合 — NLP 基礎 + RAG + MoE 專家 + 雲端專家 + 動態匯聚綜合
